"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "For skrivebordsmodeller og tjenermaskiner";
"ERROR_1" = "Programvaren støttes ikke på systemet.";
"ERROR_0" = "Denne oppdateringen krever Mac OS X versjon %@ eller nyere.";
"SU_TITLE" = "Thunderbolt-firmwareoppdatering";
"AlreadyUpToDate" = "Datamaskinen er allerede oppdatert.";
